{
    "Воин": 
    {
        "skills": 
        {
            "hp dice": "1к10",
            "base hp": "10 + ваш модификатор Телосложения",
            "hp add": "1к10 (или 6) + модификатор Телосложения за каждый уровень этого класса, после первого"
        },
        "having skills": 
        {
            "armor": "Все доспехи, щиты",
            "weapon": "Простое и воинское оружие",
            "tools": "Нет",
            "saving throws": "Сила, Телосложение",
            "skills": "Выберите 2 навыка из следующих: Акробатика, Атлетика, Внимательность, Выживание, Запугивание, История, Проницательность, Уход за животными",
            "equipment": 
            [
                "а) кольчуга или б) кожаный доспех, длинный лук и 20 стрел",
                "а) воинское оружие и щит или б) два воинских оружия",
                "а) лёгкий арбалет и 20 болтов или б) два ручных топора",
                "а) набор исследователя подземелий или б) набор путешественника"
            ],
            "alternative": "В качестве альтернативы базовому снаряжению, вы можете получить 5к4 × 10 зм. монеты и купить себе снаряжение самостоятельно."
        },
        "description": "Женщина, прикрываясь щитом и лязгая доспехами, устремляется в толпу гоблинов. Из-за её спины одетый в клёпанную кожу эльф осыпает врагов стрелами, выпуская их из своего изящного лука. Невдалеке от них полуорк выкрикивает приказы, указывая лучшее направление для атаки.\nДварф в кольчуге выставил свой щит перед компаньоном, отражая смертельный удар дубины огра. Его напарник, полуэльф в чешуйчатом доспехе, закрутил два своих скимитара в сверкающем вихре и двинулся в обход огра, отыскивая брешь в его защите.\nОпытный гладиатор сражается на арене и хорошо знает, как использовать свои трезубец и сеть, чтобы опрокинуть противника и обойти его, вызывая ликование публики и получая тактическое преимущество. Меч его противника вспыхивает голубым светом и испускает сверкающую молнию.\nВсе эти герои — воины. Представители, возможно, самого разнообразного класса в мире D&D. Странствующие рыцари, военачальники-завоеватели, королевские чемпионы, элитная пехота, бронированные наёмники и короли разбоя — будучи воинами, все они мастерски владеют оружием, доспехами, и приёмами ведения боя. А ещё они хорошо знакомы со смертью — они несут её сами, и часто смотрят в её холодные глаза.\nРазносторонние специалисты. Воины владеют основами всех боевых стилей. Каждый воин может рубить топором, фехтовать рапирой, владеет длинным и двуручным мечом, может стрелять из лука и даже при некоторой сноровке способен поймать противника сетью. Помимо этого, воины хорошо знакомы с использованием щита и любых доспехов. Помимо общих знаний, каждый воин специализируется на определённом стиле боя. Некоторые концентрируются на стрельбе из лука, другие на сражении с оружием в каждой руке, а есть те, кто свои воинские способности усиливает заклинаниями. Сочетание широких общих навыков и углублённой специализации делает воинов непревзойдёнными на поле боя.\nГотовые к опасности. Не все члены городской стражи, деревенского ополчения или королевской армии являются воинами. Большинство из них это просто обученные солдаты, обладающие лишь основными воинскими навыками. Солдаты-ветераны, офицеры, обученные телохранители, посвящённые рыцари и похожие персоны, как правило, являются воинами.\nНекоторые воины чувствуют потребность использовать свою подготовку в качестве искателей приключений. Исследование подземелий, убийство чудовищ, и другая опасная работа, обыденная для искателей приключений, является второй натурой воина, и не так сильно отличается от жизни, оставленной в прошлом. Риск здесь, возможно, и выше, но и награда значительно больше — например, воины в городском дозоре вряд ли могут найти меч язык пламени.",
        "spells": []
    },
    "Волшебник": 
    {
        "skills": 
        {
            "hp dice": "1к6",  
            "base hp": "6 + ваш модификатор Телосложения",
            "hp add": "1к6 (или 4) + модификатор Телосложения за каждый уровень этого класса, после первого",
            "having skills": 
            {
                "armor": "Нет",
                "weapon": "Кинжалы, дротики, пращи, боевые посохи, лёгкие арбалеты",
                "tools": "Нет",
                "saving throws": "Интеллект, Мудрость",
                "skills": "Выберите 2 навыка из следующих: Анализ, История, Магия, Медицина, Проницательность, Религия"
            },
            "equipment": 
            [
                "а) боевой посох или б) кинжал",
                "а) мешочек с компонентами или б) магическая фокусировка",
                "а) набор учёного или б) набор путешественника",
                "Книга заклинаний"
            ],
            "alternative": "В качестве альтернативы базовому снаряжению, вы можете получить 4к4 × 10 зм. монеты и выбрать себе снаряжение самостоятельно."

        },
        "description": "Одетая в серебряные одежды, обозначающие её статус, эльфийка закрывает глаза, приглушает в своём сознании суматоху боя и начинает свой тихий напев. Движениями рук она сплетает перед собой заклинание и запускает крошечный шарик огня во вражеские ряды, где он взрывается потоками пламени, которые охватывают солдат. \nПроверив и перепроверив свои наброски, человек рисует затейливый магический круг мелом на голом каменном полу, затем посыпает железным порошком все линии и изящные кривые. Когда круг готов, он начинает монотонно читать длинное заклинание. Внутри круга появляется проход, из которого тянет запахом серы из потустороннего мира.\nПрипав к полу на перекрёстке в подземелье, гном бросает небольшие костяшки с истическими символами, бормоча над ними слова силы. Закрыв глаза, чтобы прочитать видения более чётко, он медленно кивает, затем открывает глаза и указывает на проход слева от себя. \nВолшебники — адепты высшей маги, объединяющиеся по типу своих заклинаний. Опираясь на тонкие плетения магии, пронизывающей вселенную, волшебники способны создавать заклинания взрывного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием. Их магия вызывает чудовищ с других планов бытия, предсказывает будущее и обращает поверженных врагов в зомби. Их самые могущественные заклинания могут превращать одно вещество в другое, вызывать метеориты с небес и открывать порталы в другие миры.\nАдепты магии. Дикая и загадочная, разнообразная по форме и функциям, магия привлекает учеников, которые стремятся достичь мастерства в её тайнах. Некоторые хотят уподобиться богам, изменять саму реальность. И хотя для сотворения обычного заклинания требуется лишь произношение нескольких странных слов, совершение пары мимолётных жестов, а иногда щепотка или комок экзотических материалов, эти поверхностные проявления не могут показать опыт, достигнутый долгими часами ученичества и бессчётными часами исследований. Волшебники живут и умирают со своими заклинаниями. Всё остальное вторично. Они учат новые заклинания, экспериментируя и становясь опытнее. Они также могут узнать их от других волшебников, из древних томов или свитков, и от древних существ (таких как феи), которые погружены в магию.  \nСоблазн знаний. Жизнь волшебников редко бывает обыденной. Наиболее близки к простой жизни, вероятно, те из волшебников, которые работают знатоками или лекторами в библиотеке университета, обучая других секретам мультивселенной. Другие волшебники предлагают свои услуги в качестве прорицателей, служат в вооружённых силах, или проводят жизнь в преступлениях и стремлении к власти.\nНо соблазн знаний и силы зовёт даже самых обделённых смелостью волшебников из безопасности их библиотек и лабораторий в разрушенные руины и потерянные города. Большинство волшебников считает, что их коллеги из древних цивилизаций знали секреты магии, которые были потеряны навек, и открывшие эти секреты смогут владеть силами, недоступными в нынешнем веке.",
        "spells": 
        [
            "Брызги Кислоты",
            "Волшебная Стрела",
            "Левитация",
            "Контрзаклинание",
            "Огненная Стена",
            "Конус Холода",
            "Движение Почвы",
            "Радужные Брызги",
            "Лабиринт",
            "Слово Силы: Смерть"
        ]
    }
}