{
    "Стёганный доспех":
    {
        "type": "Броня",
        "price": "5",
        "peculiarity": 
        {
            "Тип": "Лёгкий",
            "ac": "11"
        },
        "weight": "8",
        "description": "Изготовленные из прошитых слоев ткани и ватина, стёганые доспехи легкие и дешёвые, но не очень прочны. Учтите: эта простая броня громоздка, и ваш персонаж прячется намного хуже, чем когда не носит её. Не лучший выбор, если Вы хотите остаться незамеченным."
    },
    "Кираса":
    {
        "type": "Броня",
        "price": "400",
        "peculiarity": 
        {
            "Тип": "Средний",
            "ac": "14"
        },
        "weight": "20",
        "description": "Этот доспех состоит из подогнанного металлического панциря, носимого с подкладкой из кожи. Несмотря на то, что руки и ноги остаются практически без защиты, этот доспех хорошо защищает жизненно важные органы, оставляя владельцу относительную подвижность.\nБудьте осторожны, хотя ваша грудь может быть в безопасности, но ваши руки и ноги по-прежнему открыты"
    },
    "Булава":
    {
        "type": "Оружие",
        "price": "5",
        "peculiarity": 
        {
            "Тип": "Простое",
            "Урон": "1к6"
        },
        "weight": "4",
        "description": "Относящиеся к молотам, но специально задуманные как оружие, булавы представляют собой металлические дубинки с шипами или лезвиями, предназначенные для пробивания брони или сбивания солдата с лошади. Люди высокого статуса могут замысловато украшать свои булавы, и такие булавы — произведения искусства. Но булаву также можно сделать из простого дешёвого железа и бить она будет так же хорошо!"
    },
    "Пика":
    {
        "type": "Оружие",
        "price": "5",
        "peculiarity": 
        {
            "Тип": "Воинское",
            "Урон": "1к10"
        },
        "weight": "18",
        "description": "Древковое оружие состоит из рукояти, обычно деревянной, и металлического острия или лезвия на её конце. Это классическое военное оружие, чей широкий радиус действия делает его отличным выбором против крупных противников. Армии часто ставят шеренги солдат, вооруженных древковым оружием на первую линию защиты от атакующей кавалерии, орд гоблинов, великанов и других противников.\nВ ближнем бою длинное древко дает более широкий размах, чем у мечей, увеличивая дальность и позволяя делать резкие удары. Если обороняться, уперев древко в пол, то древковое оружие может наносить сокрушительные удары; если же постояно двигаться по полю боя, то его клинок становится размытым пятном от постоянных ударов и выпадов. Какой стиль боя выберет ваш воин?\nНедорогая, простая и эффективная пика — отличный выбор оружия для начинающих героев, которым не хватает золота."
    },
    "Весло":
    {
        "type": "-",
        "price": "2",
        "peculiarity": 
        {
        },
        "weight": "10",
        "description": "Используется для гребли, но им можно и огреть."
    },
    "Книга":
    {
        "type": "Cнаряжение",
        "price": "25",
        "peculiarity": 
        {
        },
        "weight": "5",
        "description": "В книге могут быть стихи, документальные сведения, информация о чём-либо, диаграммы и заметки о гномьих приспособлениях, или что угодно другое, представленное текстом и картинками. Книга с заклинаниями — другое дело (описана ниже)."
    }
}