{
    "Гоблин": 
    {
        "skills": 
        {
            "statBufs": "Ловкость +2, Выносливость +1",
            "size": "маленький",
            "speed": 25,
            "ideology": "Гоблины обычно нейтрально злые, поскольку они заботятся только о собственных потребностях. Некоторые гоблины могут склоняться к добру или нейтральности, но это редкость.",
            "age": 60,
            "skills": 
            [
                "Тёмное зрение.\nНа расстоянии в 60 футов вы при тусклом освещении можете видеть так, как будто это яркое освещение, и в темноте так, как будто это тусклое освещение. В темноте вы не можете различать цвета, только оттенки серого.",
                "Разъяренная мелкота./nКогда вы наносите существу урон атакой или заклинанием, и размер существа больше чем ваш, вы можете этой атакой или заклинанием нанести существу дополнительный урон, равный вашему уровню. Использовав это свойство, Вы не можете использовать его повторно, пока не завершите короткий или продолжительный отдых.",
               " Шустрый побег.\nВы можете использовать действие Отход или Засада в качестве бонусного действия в каждый ваш ход."
            ]
        },
        "description": "Aнтропоморфное уродливое создание ростом от полуметра до двух, с длинными ушами, страшными глазами, похожими на кошачьи, и длинными когтями на руках. Превращаясь или маскируясь под людей, гоблины прячут уши под шапку, когти — в перчатки, а вот глаза им никак не скрыть, поэтому, по преданию, узнать их можно по глазам."
    },
    "Человек": 
    {
        "skills": 
        {
            "statBufs": "Все характеристики +1",
            "size": "средний",
            "speed": 30,
            "ideology": "Люди не имеют склонности к определённому мировоззрению. Среди них встречаются как лучшие, так и худшие представители.",
            "age": 100,
            "skills": ["-"]
        },
        "description": "В большинстве миров люди — это самая молодая из распространённых рас. Они поздно вышли на мировую сцену и живут намного меньше, чем дварфы, эльфы и драконы. Возможно, именно краткость их жизней заставляет их стремиться достигнуть как можно большего в отведённый им срок. А быть может, они хотят что-то доказать старшим расам, и поэтому создают могучие империи, основанные на завоеваниях и торговле. Что бы ни двигало ими, люди всегда были инноваторами и пионерами во всех мирах.\nМноголикие. Со своей склонностью к миграции и завоеваниям, люди более разнообразны физически, чем другие распространенные расы. Не существует типичной внешности человека. Рост отдельного представителя может составлять от 5 до 6 футов (от 152 до 184 сантиметров), а вес — от 125 до 250 фунтов (от 60 до 112 килограмм). Оттенок кожи у людей варьируется от почти чёрного до очень бледного, а волосы — от чёрного до светлого тонов (волнистые, кудрявые или прямые); мужчины могут носить волосы на лице, густые или редкие. Многие люди имеют примесь нечеловеческой крови, выдающей черты эльфа, орка, или предков другого происхождения. Люди достигают совершеннолетия около двадцати лет, и редко проживают одно столетие.\nРазнообразие во всём. Люди являются самыми приспособленным и амбициозным народом среди распространённых рас. Их вкусы, нравы и обычаи сильно отличаются во множестве разных земель, где они поселились. Однако там, где они селятся, они остаются надолго: строят города, стоящие веками, и великие королевства, сохраняющиеся множество столетий. У отдельного человека может быть относительно короткая продолжительность жизни, но человеческая нация и культура сохраняет традиции от своих истоков на время, намного превышающее память одного человека. Они живут сегодняшним днём, что весьма хорошо подходит для приключенческой жизни, и позволяет вдобавок строить планы на будущее, со стремлением оставить после себя прочное наследие. Индивидуально или в группах, люди легко приспосабливаются к ситуации, и всегда остаются внимательными к изменяющейся политической и социальной динамике.\nПрочные институты. Там, где один эльф или дварф могут взять ответственность за охрану особого места или великой тайны, человек создаёт священные порядки и институты. В то время как кланы дварфов и старейшины полуросликов передают свои традиции новым поколениям, человеческие храмы, государства, библиотеки и своды законов запечатлевают их традиции в анналах истории.\nЛюди мечтают о бессмертии, но (за исключением тех, кто становится нежитью или достигает божественного восхождения, чтобы избежать оков смерти) достигают его, когда продолжают жить в памяти, после смерти. Хотя некоторые люди могут быть ксенофобами, в целом их общество очень смешано. На землях людей обитает большое количество нечеловеческих рас, по сравнению с количеством людей, живущих на землях нелюдей.\nВоплощение амбиций. Люди, ищущие приключений, являются самыми смелыми и амбициозными представителями смелой и амбициозной расы. Они стремятся заработать славу в глазах своих товарищей, накапливая власть, богатство и популярность. Более чем другие народы люди борются за цель, а не за расширение территорий или процветание отдельных фракций.\nЛюди обитают в каждом уголке Торила включают полный спектр культур и народов. Вдоль Побережья Мечей и по всему Северу, люди наиболее распространены среди рас и во многих местах наиболее влиятельная. Их культурная и социальная внешность сильно рознится, от  осмополитичного люда больших городов, таких как Врата Балдура, до варваров, беснующихся по всему Дикому Пограничью.\nЛюди славятся своей способностью приспоса-бливаться. Ни одна другая раса не живёт в таком разнообразии земель и природных условий как люди - от непроходимых джунглей, до палящих пустынь; от вечной мерзлоты Великого Ледника до плодородных побережий рек и морей. Люди находят способ выжить и развиваться где бы то ни было. В местах, откуда ушли эльфы и дварфы, часто, люди приходя, строят новое рядом или поверх того, что оставила им прошлая община. Ещё можно сказать, что наиболее общая черта всех людей - отсутствие таковой. Такое разнообразие позволяет человеческой цивилизации расти  ыстрее прочих рас, выдвигая людей на роль доминирующей расы в большей части сегодняшнего мира. Но также это ведёт и к конфликтам между сообществами людей из-за их культурной и политической разницы. Если бы не эта их склонность к такой внутренней борьбе, люди были бы более многочисленны и преобладали бы в ещё большей степени, чем это есть на данный момент."
    }
}